-- Data for CHUC_DANH_KHOA_HOC (13 rows)



INSERT INTO CHUC_DANH_KHOA_HOC (Ma, Ten) VALUES
  ('025.00000051', 'Giáo sư'),
  ('025.00000052', 'Phó giáo sư'),
  ('025.00000053', 'Viện sĩ'),
  ('025.00000057', 'Tiến sĩ'),
  ('025.00000058', 'Tiến sĩ khoa học'),
  ('025.00000056', 'Thạc sĩ'),
  ('025.00000055', 'Đại học'),
  ('025.00000059', 'Kỹ sư'),
  ('025.00000063', 'Cử nhân'),
  ('025.00000054', 'Cao đẳng'),
  ('025.00000060', 'Cử nhân cao đẳng'),
  ('025.00000061', 'Trung cấp'),
  ('025.00000062', 'Trung học');