-- Data for QUAN_HAM (16 rows)



INSERT INTO QUAN_HAM (Ma, Ten) VALUES
  ('102.00000051', 'Binh nhì'),
  ('102.00000050', 'Binh nhất'),
  ('102.00000055', 'Hạ sĩ'),
  ('102.00000063', 'Trung sĩ'),
  ('102.00000059', 'Thượng sĩ'),
  ('102.00000058', 'Thiếu úy'),
  ('102.00000066', 'Trung úy'),
  ('102.00000054', 'Đại úy'),
  ('102.00000056', 'Thiếu tá'),
  ('102.00000064', 'Trung tá'),
  ('102.00000060', 'Thượng tá'),
  ('102.00000052', 'Đại tá'),
  ('102.00000057', 'Thiếu tướng, Chuẩn Đô đốc Hải quân'),
  ('102.00000065', 'Trung tướng, Phó Đô đốc Hải quân'),
  ('102.00000061', 'Thượng tướng, Đô đốc Hải quân'),
  ('102.00000053', 'Đại tướng');